export const COURSE_STEPS = [
  {
    id: String(Math.random()),
    name: "Первый этап",
    title: "Знакомство с вашим уровнем познания",
    description:
      "Система вопросов позволит понять ваш уровень понимания мира,\nа в некоторых случаях, уже откроет Истину. Познать Истину - Ваш выбор,\nпоказать Истину - наша задача.",
  },
  {
    id: String(Math.random()),
    name: "Второй этап",
    title:
      "Истина. Знакомство с высшим знанием.\nДезинтеграция пелены созерцания",
    description:
      "Часто, мы не видим Истину, лишь по причине зацикленности на не истинных\nмоделях мира. Стоит лишь увидеть сокрытое и ты уже знаешь каково оно на\nсамом деле. Открывая эту страницу своей жизни- погружаешься в Истину.",
  },
  {
    id: String(Math.random()),
    name: "Третий этап",
    title: "Усвоение новой модели жизни",
    top: 0,
    bottom: 0,
    description:
      'Жизнь, чаще всего переворачивается после познания Истины,\n"землю уходит из под ног", а потом возвращается даруя\nсверхчистую энергию, свободу и новый чистый Истинный взгляд\nна жизнь. Проработка перехода, поддержка, правка синхронизации\nсоискателя, как закрепление стабильности постигшего.\n',
  },
];
